{
    "list": [
    {
        "title": "Objeto y ámbito de aplicación",
        "paragraphs": [
        {
            "text": "Este apartado le informa acerca de las condiciones de uso de nuestro sitio web <a href=\"www.bigbuy.eu\">www.bigbuy.eu</a> y de los términos y condiciones que regirán los servicios y operaciones de compraventa de productos entre <strong>BigBuy</strong> y sus distribuidores. También establece nuestra Política de Privacidad, y en este enlace podrá leer nuestra Política de cookies."
        },
        {
            "text": "Utilizar esta página web o registrarse como usuario presupone la aceptación de las presentes Condiciones Generales."
        },
        {
            "text": "Las presentes Condiciones Generales se aplicarán a los servicios y a las operaciones de compraventa de productos entre <strong>BigBuy</strong> y sus Distribuidores (en adelante, “Distribuidor”)."
        },
        {
            "text": "Se entenderán asimismo aceptadas por el Distribuidor, a todos los efectos, al cursar cualquier pedido a <strong>BigBuy</strong>."
        },
        {
            "text": "Las presentes Condiciones Generales excluyen la aplicación de cualesquiera condiciones generales de compra propias del Distribuidor o terceros."
        },
        {
            "text": "Las operaciones de compraventa entre <strong>BigBuy</strong> y el Distribuidor se complementarán, en su caso, por las Condiciones Particulares que puedan pactarse expresamente entre las partes, careciendo de valor, a todos los efectos, cualesquiera otras condiciones que no se hayan aceptado expresamente por escrito."
        }]
    },
    {
        "title": "Packs Mayoristas",
        "paragraphs": [
        {
            "text": "<strong>BigBuy</strong> ofrece condiciones especiales a los clientes que activan un Pack Mayorista, tal y como se muestran en nuestra página web."
        },
        {
            "text": "La activación del Pack Mayorista implica la aceptación de condiciones de venta y postventa entre empresas, diferenciándose de las condiciones aplicables a un cliente final."
        },
        {
            "text": "La activación de un Pack Mayorista Dropship o Enterprise implica la aceptación de un pago recurrente con la periodicidad seleccionada en el momento de activar el pack. La renovación es automática sin que medie aviso previo."
        },
        {
            "text": "La fecha de expiración / renovación del Pack Mayorista está disponible en el panel de control."
        },
        {
            "text": "El Distribuidor podrá cancelar el pack en cualquier momento desde su panel de control. El pack permanecerá activo hasta la fecha de expiración, pero ya no se renovará más."
        },
        {
            "text": "<strong>BigBuy</strong> no realizara rembolsos por un periodo de subscripción no completado."
        },
        {
            "text": "<strong>BigBuy</strong> se reserva el derecho de modificar las condiciones y precios de los packs mayoristas en cualquier momento."
        },
        {
            "text": "<strong>BigBuy</strong> dispone de la autorización para ceder los derechos sobre imágenes y videos al distribuidor, teniendo este último la obligación de utilizar este material únicamente para facilitar la comercialización de productos adquiridos en <strong>BigBuy</strong>  "
        },
        {
            "text": "Queda totalmente prohibida la divulgación de las imágenes y videos a terceros y el distribuidor se verá obligado a tomar las medidas necesarias para evitar un uso fraudulento de las mismas. A su vez de su utilización sin disponer del servicio Pack Mayorista activo."
        },
        {
            "text": "Queda totalmente prohibida la utilización del material gráfico y contenidos proporcionados por <strong>BigBuy</strong> sin disponer del servicio Pack Mayorista activo, o después de la no renovación de este, obligándose el Distribuidor desde ese momento, a cesar en su uso y a destruir inmediatamente cualquier copia que reste en su poder."
        },
        {
            "text": "<strong>BigBuy</strong> no se hace responsable de cualquier error o diferencia en las descripciones, especificaciones técnicas, o acabados mostrados en las fotografías por cambios realizados por los fabricantes y/o actualizaciones de productos. En ningún caso se entenderá derecho a reclamación por parte del distribuidor si el producto entregado difiere en estos términos del publicado en <strong>BigBuy</strong>."
        }]
    },
    {
        "title": "Tiendas Dropshipping",
        "paragraphs": [
        {
            "text": "Las tiendas dropshipping basadas en Prestashop se entregan tal como son en el momento de la compra, pasando a ser propiedad del Distribuidor. Puede consultar las demos de la tienda para obtener una fiel imagen del producto en el momento de la compra."
        },
        {
            "text": "Las tiendas requieren de una configuración inicial por parte del Distribuidor. <strong>BigBuy</strong> pone a disposición del cliente un manual online para la configuración y uso de las tiendas: <a href=\"http://www.bigbuy.eu/academy\">Academy</a>"
        },
        {
            "text": "Para la instalación de las tiendas es necesario que el cliente contrate el servicio de hosting de su tienda, seleccionando una de las opciones de hosting recomendadas."
        },
        {
            "text": "Es posible que debido a la introducción de nuevas funcionalidades y/o catálogos en las tiendas, o a los propios servicios de hosting, se requiera al Distribuidor realizar un cambio de servidor para garantizar el correcto funcionamiento de la tienda."
        },
        {
            "text": "<strong>BigBuy</strong> ofrece un servicio de sincronización siempre que el cliente mantenga un pack mayorista activo que permita la sincronización."
        },
        {
            "text": "<strong>BigBuy</strong> ofrece un servicio de soporte técnico limitado a la sincronización y al funcionamiento básico de la tienda. Debido a las características de las incidencias de carácter técnico, es posible que la resolución se demore o no se produzca de forma completamente satisfactoria. <strong>BigBuy</strong> actúa dentro de los límites de su capacidad y no se responsabiliza de los daños o perjuicios que puedan derivarse de las incidencias no resueltas."
        },
        {
            "text": "Algunos servicios de soporte técnico pueden llevar un coste asociado como, por ejemplo: Reinstalación, Traspaso de servidor, Cambio de plantilla o Back-up."
        },
        {
            "text": "Las tiendas se entregan con ciertas funcionalidades limitadas para garantizar el buen funcionamiento de la tienda. El propietario de la tienda puede solicitar derechos de Administrador para poder realizar modificaciones no recomendadas en la tienda. <strong>BigBuy</strong> se reserva el derecho a no ofrecer soporte técnico a aquellos clientes que hayan solicitado derechos de Administrador."
        }]
    },
    {
        "title": "Pedidos",
        "paragraphs": [
        {
            "text": "Una vez finalizado el procedimiento de registro en nuestro sistema, el Distribuidor puede cursar su pedido a través de los siguientes medios:<ul><li>Comercio electrónico: A través de la página web <a href='www.bigbuy.eu'>www.bigbuy.eu</a>, siguiendo el procedimiento de compra establecido.</li><li>A través de alguna de las herramientas ofrecidas en función del pack o sistema contratado.</li></ul>"
        },
        {
            "text": "La realización del pedido por parte del Distribuidor supone la plena aceptación de los precios, de la descripción de los productos a la venta y de las presentes Condiciones Generales. Para que el pedido se considere efectivo tiene que recibir la confirmación expresa por parte de <strong>BigBuy</strong>. Todos los pedidos están sujetos a la disponibilidad de los artículos."
        },
        {
            "text": "Nuestros productos se proponen en el límite de stock disponible mostrado en la web. Las indicaciones sobre la disponibilidad de los productos se muestran únicamente a nuestros clientes mayoristas tras haber iniciado su sesión en <strong>BigBuy</strong>. Todos los errores o modificaciones excepcionales son ajenos a nuestra voluntad y no implican responsabilidad alguna por parte de <strong>BigBuy</strong>. En caso de indisponibilidad del producto, una vez que se haya realizado el pedido, le informaremos por correo electrónico del retraso, envío parcial o la anulación de este."
        },
        {
            "text": "Los tiempos de preparación de los productos se indican junto a la disponibilidad de estos. Los tiempos de preparación se refieren únicamente a días laborables. La mayor parte de los productos indican un plazo de 24/48 horas. <strong>BigBuy</strong> intentará expedir los pedidos en el plazo indicado, pero en ocasiones se pueden producir retrasos ajenos a nuestra voluntad, sin que ello genere derecho a indemnización alguna. Los tiempos de preparación que superan las 24/48 son estimaciones, por lo que <strong>BigBuy</strong> no garantiza la expedición en los plazos estimados indicados."
        },
        {
            "text": "<strong>BigBuy</strong> se reserva el derecho de modificar el diseño de los productos y/o el empaquetado de los mismos en su constante búsqueda de mejorarlos y adecuarlos a las necesidades del mercado, siempre garantizando que la calidad será similar o superior."
        }]
    },
    {
        "title": "Precio",
        "paragraphs": [
        {
            "text": "Los precios de venta no incluyen IVA ni cualquier otro impuesto. Tanto los gastos de envío como el IVA correspondiente serán calculados y añadidos al final del pedido."
        },
        {
            "text": "El precio de los artículos no incluye el asesoramiento, instalación, formación u otro tipo de soporte técnico, más que el especificado en las normas de garantía descritas en estas mismas Condiciones Generales."
        },
        {
            "text": "Los precios incluidos en el comercio electrónico de <strong>BigBuy</strong> están sujetos a variaciones sin previo aviso, inclusive sus especificaciones técnicas."
        },
        {
            "text": "En el supuesto que el Distribuidor efectuara un pedido de productos con precio erróneo, <strong>BigBuy</strong> le comunicará el precio correcto y, en su caso, su aceptación a cursar el pedido, siempre que el Distribuidor lo confirme expresamente con el precio correcto."
        },
        {
            "text": "Los clientes con pack mayorista activo en <strong>BigBuy</strong> pueden beneficiarse de descuentos adicionales variables dependiendo de los productos solicitados y sus cantidades tal como se indica en la web."
        }]
    },
    {
        "title": "Forma de pago",
        "paragraphs": [
        {
            "text": "El Distribuidor podrá realizar el pago mediante tarjeta de crédito o débito, transferencia bancaria, PayPal, Monedero <strong>BigBuy</strong> y contra reembolso."
        },
        {
            "text": "La disponibilidad de estos métodos de pago depende del tipo de servicio o producto que se vaya a pagar y de la situación geográfica del comprador o destinatario."
        },
        {
            "text": "El uso de cualquiera de estos métodos de pago implica la aceptación de las condiciones asociadas al mismo."
        },
        {
            "text": "A fin de mejorar la experiencia del usuario, <strong>BigBuy</strong> se reserva el derecho de activar un acuerdo de cobros mediante PayPal cuando el cliente seleccione este método de pago. El cliente puede solicitar la anulación del acuerdo de cobros o anularlo desde su cuenta de PayPal."
        }]
    },
    {
        "title": "Envíos y transporte",
        "paragraphs": [
        {
            "text": "El envío del material se realizará en la dirección indicada por el Distribuidor en el momento de efectuar la compra, posibilitando los envíos a sus Clientes finales (“Dropshipping”)."
        },
        {
            "text": "Los tiempos de expedición serán los indicados en la página web. Estos podrán variar en función de la forma de pago elegida."
        },
        {
            "text": "<strong>BigBuy</strong> ofrece múltiples opciones de transporte. La disponibilidad de las mismas depende del destino y de las mercancías transportadas. "
        },
        {
            "text": "Los tiempos de transporte dependerán del destino y de la opción de transporte elegida"
        },
        {
            "text": "Los plazos señalados tienen un carácter estimativo y no vinculante. El retraso en el cumplimiento de los plazos no dará derecho al Distribuidor a exigir daños directos o indirectos ni indemnización alguna, rechazar el pedido o suspender el cumplimiento de cualquier obligación, especialmente, la del pago."
        },
        {
            "text": "En caso de que sea necesario, el distribuidor es responsable de comunicarse con su cliente para que aporte toda la información necesaria al transportista para realizar la entrega."
        },
        {
            "text": "<strong>BigBuy</strong> no será responsable por el incumplimiento total o parcial o el retraso en el cumplimiento de sus obligaciones frente al Distribuidor, si estuviese motivado por un caso fortuito o de fuerza mayor que afecte tanto a <strong>BigBuy</strong> como a sus proveedores o transportistas, incluidos los supuestos de huelga, otras contingencias laborales o industriales, carencia o imposibilidad de obtención de productos, etc. <strong>BigBuy</strong> podrá dar por anulados y sin efecto los pedidos de productos en curso, sin que ello devengue indemnización o compensación alguna en favor del Distribuidor."
        }]
    },
    {
        "title": "Recepción",
        "paragraphs": [
        {
            "text": "Es obligación del Destinatario comprobar en el momento de la recepción de la mercancía, que la entrega se corresponde con el pedido solicitado, figura en factura y es correcta en su presentación, estado, documentación y embalaje. En caso de que algún bulto tuviera signos visibles que hicieran sospechar que puedan estar dañados, es obligación del Destinatario dejar constancia por escrito en el albarán de entrega (sea digital o en papel) de que la mercancía presenta daños. Aceptar la mercancía sin esta reserva invalidara reclamaciones posteriores por parte del Distribuidor."
        },
        {
            "text": "En el caso de encontrarse en alguna situación contemplada en el punto anterior, deberá abrir una incidencia (a partir de ahora ticket) desde la web <a href='www.bigbuy.eu'>www.bigbuy.eu</a> en el apartado destinado para las tramitaciones de incidencias."
        },
        {
            "text": "Es obligación del Distribuidor abrir el ticket a través del canal correcto en función del tipo de incidencia o consulta realizada. Todo ticket recibido a través de un canal incorrecto o sin la documentación requerida será automáticamente cancelado."
        },
        {
            "text": "Sólo se admitirán reclamaciones por parte del Distribuidor en los 5 días naturales siguientes tras la recepción. Transcurrido dicho plazo sin haber realizado la reclamación se entenderá que la mercancía ha sido recibida por el Destinatario en perfecto estado de calidad y cantidad."
        },
        {
            "text": "<strong>BigBuy</strong> se reservará el derecho de reenviar, reembolsar o requerir que el Distribuidor guarde el producto defectuoso en su panel de Devoluciones <strong>BigBuy</strong> según crea conveniente."
        }]
    },
    {
        "title": "Condiciones de garantía",
        "paragraphs": [
        {
            "text": "La garantía de los productos adquiridos por el Distribuidor de <strong>BigBuy</strong> que con posterioridad sean distribuidos a consumidores y usuarios será gestionada directamente entre el Distribuidor y dichos consumidores y usuarios finales."
        },
        {
            "text": "El Distribuidor deberá cumplir con las condiciones establecidas en el Real Decreto Legislativo 1/2007, de 16 de noviembre, por el que se aprueba el texto refundido de la Ley General para la Defensa de los Consumidores y Usuarios y demás normas complementarias."
        },
        {
            "text": "Los productos que cuenten con una red de Asistencia Técnica propia autorizada, quedarán sujetos en tal caso a las condiciones y procedimientos de garantías establecidos por los mismos."
        },
        {
            "text": "<strong>BigBuy</strong> ofrece al Distribuidor, como regla general, una garantía de 6 meses en sus productos, cubriendo únicamente los defectos de fabricación del producto."
        },
        {
            "text": "<strong>BigBuy</strong> no aceptará ningún envío que no haya sido previamente autorizado mediante la asignación de un número de RMA (“Return Merchandise Authorization”) por nuestro servicio de Posventa."
        },
        {
            "text": "Una vez acreditado el defecto del producto por el SAT, se originará un saldo en su Monedero <strong>BigBuy</strong> a favor del Distribuidor para futuras compras."
        },
        {
            "text": "En el caso que el producto presentado como defectuoso no tuviera realmente tal defecto, <strong>BigBuy</strong> notificará al distribuidor el no reembolso del mismo. Quedando este durante 7 días almacenado en el SAT a la espera de que el Distribuidor confirme si desea recuperar el producto previo pago de los portes correspondientes, o su abandono. Pasado este plazo perderá el derecho a cualquier reclamación."
        },
        {
            "text": "La garantía quedará automáticamente invalidada en estos supuestos:<ul><li>Por pérdida o manipulación de cualquiera de las etiquetas de control del fabricante y/o de los intermediarios del canal de distribución y/o de <strong>BigBuy</strong>.</li><li>Cuando la causa de los daños o de la avería sea debida a la utilización incorrecta, la inaplicación de las instrucciones del manual que lo acompaña, así como accidentes, uso indebido, golpes, roturas, siniestros o averías producidas por otras causas no atribuibles a las condiciones normales de funcionamiento.</li><li>Cuando se trata de reparaciones por ausencia de mantenimiento, ajuste, revisión o limpieza.</li><li>El uso en ambientes no adecuados (con polvo, expuestos a la luz solar directa, con vibraciones, con temperaturas extremas [inferior al 5ºC y superior a 40ºC], humedad fuera de límites [inferior a 10% y superior al 95%] y tomas de corriente sin protección de toma de tierra, ni protección frente a sobretensiones).</li><li>Por un uso indebido del software instalado o por utilización de un software ilegal.</li><li>Por daños causados como consecuencias de virus o ataques informáticos.</li><li>Por existir un ciclo de vida inferior al periodo de garantía establecido.</li></ul>"
        }]
    },
    {
        "title": "Limitación de responsabilidad",
        "paragraphs": [
        {
            "text": "<strong>BigBuy</strong> no otorga garantía alguna ni responde de la falta de idoneidad de los productos para los fines pretendidos por el Distribuidor."
        },
        {
            "text": "<strong>BigBuy</strong> no será en ningún caso responsable de cualquier coste, cargo o daño en que se haya incurrido como consecuencia de cualquier incumplimiento por el Distribuidor de sus obligaciones derivadas de las presentes Condiciones Generales, ni de la violación por el Distribuidor de cualquier ley o reglamentación en materia de protección al consumidor, sanidad y orden público."
        },
        {
            "text": "<strong>BigBuy</strong> no responderá en ningún caso ante el Distribuidor o terceros por pérdidas o daños directos, indirectos, derivados o conexos con el objeto del presente contrato o el incorrecto funcionamiento del producto, incluyendo accidentes a personas, daños a bienes distintos del objeto del contrato o pérdida de beneficios. Cualquier compromiso y obligaciones del Distribuidor resultantes de las garantías existentes entre él y sus Distribuidores que excedan a las anteriores indicadas y que no hayan sido aceptadas por BigBuy de forma escrita y expresa, serán por cuenta exclusiva del Distribuidor."
        }]
    },
    {
        "title": "Condiciones de venta de productos de perfumería, cosmética y otros productos de primeras marcas.",
        "paragraphs": [
        {
            "text": "<strong>BigBuy</strong> ha sido autorizado para el uso y explotación de los derechos sobre las imágenes de perfumes y cosméticos y otros productos de primeras marcas que se utilizan en su web, así como para ceder dicho derecho a los usuarios con Pack Mayorista Dropship o Enterprise contratado en <strong>BigBuy</strong>. Estos contenidos están protegidos por la legislación sobre propiedad intelectual, la cual deberá ser respetada en todo momento por el distribuidor."
        },
        {
            "text": "La cesión de dichos derechos al distribuidor se limita estrictamente a lo establecido en la relación comercial mediante el método de Dropshipping, por lo que nuestros distribuidores podrán utilizar dichas imágenes, única y exclusivamente, con fines comerciales, sin alcance geográfico determinado y sólo durante el tiempo en que dure la relación comercial entre <strong>BigBuy</strong> y el Distribuidor."
        },
        {
            "text": "Queda totalmente prohibida la divulgación de las imágenes y la cesión de los derechos de uso a terceros. El distribuidor se verá obligado a tomar las medidas necesarias para evitar un uso fraudulento."
        },
        {
            "text": "Los proveedores de los productos de perfumería y cosmética de primeras marcas que comercializa a través de su plataforma han garantizado a <strong>BigBuy</strong> que todos los productos son originales, que han sido adquiridos bien a sus propietarios bien a otros proveedores autorizados y que, a su vez, ellos mismos cuentan con los permisos y autorizaciones necesarios para su distribución."
        },
        {
            "text": "Los proveedores de los productos que comercializa <strong>BigBuy</strong> le han garantizado expresamente que los productos no han sido modificados ni alterados, siendo de libre tránsito y circulación dentro del Mercado Común Europeo. Dichos productos están amparados por el principio de libre circulación de mercancía dentro de la Unión Europea y por el agotamiento del derecho de marca, por lo que podrán comercializarse legalmente por sus distribuidores."
        },
        {
            "text": "Los Distribuidores de <strong>BigBuy</strong> pueden comercializar estos artículos dentro del Mercado Común Europeo, pero deben conocer y respetar la legislación europea sobre marcas en los distintos canales. En caso de no respetarla, el distribuidor será el único responsable de los daños que pueda causar a los propietarios de las marcas."
        },
        {
            "text": "<strong>BigBuy</strong> no es distribuidor oficial de las marcas y solo actúa como revendedor dentro del canal de venta en el espacio económico europeo."
        },
        {
            "text": "<strong>BigBuy</strong> es conocedor de la imagen de todas estas marcas y en ningún caso atentará contra su buen nombre, sino que facilitará los productos y contenidos a sus distribuidores recordándoles su deber de respetar la correcta comercialización de estos, e instando a no atentar contra la imagen ni el posicionamiento de dichas marcas. <strong>BigBuy</strong> aconseja seguir las premisas siguientes:<ul><li>Comercializar los productos respetando la imagen de prestigio de las marcas.</li><li>Comercializar los productos respetando un espacio para cada una de las marcas con el fin de favorecer y proteger su posicionamiento y diferenciación.</li><li>Comercializar los productos conforme a la distribución selectiva.</li><li>Cumpliendo con las condiciones cualitativas específicas que conlleva dicha comercialización asemejándola al canal off-line.</li><li>Respetar cualquier posible restricción impuesta y notificada por la marca o cláusulas específicas para vender sus productos.</li><li>Comercializar estos artículos proveyendo a los Clientes finales de un servicio acorde a la imagen de las marcas, por lo que se requerirá de una formación adecuada para asesorar de manera óptima a los Clientes.</li></ul>"
        },
        {
            "text": "Los proveedores de <strong>BigBuy</strong> y distribuidores oficiales y autorizados de las marcas le han garantizado expresamente a <strong>BigBuy</strong> que cuentan con permiso específico para para revender los productos en internet a través de plataformas o marketplace como el de su sitio web. De todos modos, es el Distribuidor de <strong>BigBuy</strong> quien debe asegurarse, previamente, de que el canal de venta elegido se adecua a la distribución selectiva requerida por los productos adquiridos, eximiendo a <strong>BigBuy</strong> de cualquier reclamación que pueda recibir por ello."
        },
        {
            "text": "Estas plataformas se reservan el derecho de suspender temporal o definitivamente las cuentas de sus Distribuidores ante el incumplimiento de las condiciones de venta siendo responsabilidad del distribuidor su cumplimiento."
        },
        {
            "text": "<strong>BigBuy</strong> recomienda a sus distribuidores informarse de las posibles restricciones del canal de venta elegido, asegurarse de que este se asemeja y cumple los requisitos de una distribución selectiva, así como de cualquier restricción que este canal imponga unilateralmente a sus Distribuidores."
        },
        {
            "text": "Las imágenes publicadas de los productos de perfumería pueden no corresponderse en ocasiones con el formato enviado por los fabricantes, los fabricantes se reservan el derecho a cambiar el empaquetado y formato de los productos sin previo aviso."
        }]
    },
    {
        "title": "Condiciones de venta de productos de mobiliario y decoración.",
        "paragraphs": [
        {
            "text": "Las imágenes de los muebles podrán sufrir ligeras variaciones en cuanto a su tonalidad. En los muebles de madera natural el color y las vetas podrán variar debido a la propia naturaleza de cada madera utilizada para su construcción. Asimismo, la configuración del color del monitor de cada usuario podría mostrar un tono o color ligeramente distinto al original, no siendo este caso motivo de reclamación del Distribuidor."
        }]
    },
    {
        "title": "Política de privacidad",
        "paragraphs": [
        {
            "text": "<strong>BigBuy</strong> reconoce la importancia de proteger la privacidad y derechos de sus Distribuidores y garantiza el correcto tratamiento de sus datos respetando al máximo la legislación vigente."
        },
        {
            "text": "El Distribuidor, al registrarse en la web de <strong>BigBuy</strong>, acepta expresamente el tratamiento de sus datos de carácter personal."
        }]
    },
    {
        "title": "Propiedad",
        "paragraphs": [
        {
            "text": "Esta página web es propiedad de <strong>BigBuy</strong>, así como todos los derechos de su contenido, imágenes, textos, diseño y software. Todos los elementos de esta página, incluyendo sin limitaciones, su diseño y su contenido están protegidos por las leyes de la Propiedad Intelectual, Propiedad Industrial y tratados internacionales referidos a los Derechos de Autor."
        },
        {
            "text": "A menos que sea explícitamente autorizado por <strong>BigBuy</strong>, usted no puede reproducir, transmitir o explotar el contenido de esta web de ningún modo."
        }]
    },
    {
        "title": "Divisibilidad",
        "paragraphs": [
        {
            "text": "Si alguna estipulación de las presentes condiciones carece o pasase a carecer de validez o resultase no ejecutable según el derecho aplicable, dicha estipulación no tendría efecto, pero solamente en la medida de esa precisa falta de validez, y no afectará a ninguna otra estipulación de las presentes condiciones."
        }]
    },
    {
        "title": "Ley aplicable y fuero",
        "paragraphs": [
        {
            "text": "Las presentes Condiciones Generales de Venta se regirán e interpretarán conforme a la legislación vigente en el territorio español."
        },
        {
            "text": "En caso de litigio, las partes contratantes se someten a los Juzgados y Tribunales de Valencia (España) con expresa renuncia de cualquier otro fuero que pudiera corresponderles."
        },
        {
            "text": "No obstante, el punto anterior no impedirá a <strong>BigBuy</strong> ejercer el derecho a resolver cualquier litigio en otra jurisdicción competente."
        }]
    }]
}